Repository: DiasKairatovich/biology_site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Главная
kk: Басты бет

source: Практика
kk: Тәжірибе

source: Выйти
kk: Шығу

source: Войти
kk: Кіру

source: BioEdu.kz Все права защищены.
kk: BioEdu.kz Барлық құқықтар қорғалған.

source: BioEdu — интерактивная биология
kk: BioEdu — интерактивті биология

source: Добро пожаловать в BioEdu!
kk: BioEdu сайтына қош келдіңіз!

source: Выберите раздел и начните изучение биологии в интерактивной форме.
kk: Бөлімді таңдап, биологияны интерактивті түрде оқуды бастаңыз.

source: Открыть
kk: Ашу

source: Пока нет доступных разделов.
kk: Қол жетімді бөлімдер әлі жоқ.
